/* Label for row of color wells for the background of the plugin */
"Background" = "Background";

/* How long a notification will stay on screen */
"Duration:" = "Durée :";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effet :";

/* Large size for the display */
"Large" = "Large";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limiter à 2-5 lignes";

/* Normal size for the display */
"Normal" = "Normale";

/* How clear the display is */
"Opacity:" = "Transparence :";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorité: (low to high)";

/* Label for box to select screen for display to use */
"Screen:" = "Écran :";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Taille :";

/* Small size for the display */
"Small" = "Petite";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Texte";